Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: A ready-written message for anyone travelling toward %@.
ar: رسالة مكتوبة جاهزة لأي شخص يسافر نحو %@ .
bg: Готово написано съобщение за всеки, който пътува към %@.
bs: Spremna poruka za sve koji putuju prema %@ .
ca: Un missatge ja escrit per a qualsevol persona que viatgi cap a %@ .
cs: Připravená zpráva pro každého, kdo cestuje směrem %@ .
da: En færdigskrevet besked til alle, der rejser mod %@ .
de: Eine fertige Nachricht für jeden, der nach %@ reist.
el: Ένα έτοιμο γραπτό μήνυμα για όποιον ταξιδεύει προς %@ .
es: Un mensaje redactado para quien viaje hacia %@.
et: Valmis sõnum kõigile, kes reisivad %@ suunas.
eu: %@ aldera bidaiatzen duen edonorentzat prest idatzitako mezua.
fi: Valmiiksi kirjoitettu viesti kaikille, jotka matkustavat kohti %@ .
fr: Un message prêt pour quiconque voyage vers %@.
ga: Teachtaireacht réidh-scríofa do dhuine ar bith a bheidh ag taisteal i dtreo %@ .
gl: Unha mensaxe preparada para calquera persoa que viaxe cara a %@ .
he: הודעה מוכנה לכל מי שנוסע לכיוון %@ .
hi: %@ की ओर यात्रा करने वाले किसी भी व्यक्ति के लिए एक तैयार लिखित संदेश।
hr: Gotova poruka za sve koji putuju prema %@.
hu: Készen megírt üzenet mindenkinek, aki %@ felé utazik.
id: Pesan siap tertulis untuk siapa pun yang bepergian menuju %@ .
is: Tilbúin skilaboð fyrir alla sem ferðast í átt að %@ .
it: Un messaggio pronto per chiunque viaggi verso %@.
ja: %@ に向かう人向けの既製のメッセージ。
ka: მზა წერილობითი შეტყობინება ყველასთვის, ვინც მოგზაურობს %@-ში.
kk: %@ бағытына саяхат жасайтын кез келген адам үшін дайын жазбаша хабарлама.
ko: %@ 방향으로 여행하는 모든 사람을 위해 미리 작성된 메시지입니다.
lt: Parašytas pranešimas visiems, keliaujantiems link %@ .
lv: Gatavs ziņojums ikvienam, kas ceļo uz %@ .
mk: Готова напишана порака за секој што патува кон %@ .
ms: Mesej sedia bertulis untuk sesiapa sahaja yang melancong ke %@ .
mt: Messaġġ lest miktub għal kull min jivvjaġġa lejn %@ .
nb: En ferdigskrevet melding for alle som reiser mot %@ .
nl: Een kant-en-klaar bericht voor iedereen die richting %@ reist.
pl: Gotowa wiadomość dla wszystkich podróżujących w kierunku %@ .
pt_br: Uma mensagem pronta para quem viaja para %@ .
ro: Un mesaj gata scris pentru oricine călătorește spre %@ .
ru: Готовое сообщение для тех, кто направляется в %@.
sk: Pripravená správa pre každého, kto cestuje smerom k %@ .
sl: Pripravljeno sporočilo za vse, ki potujejo proti %@.
sq: Një mesazh i shkruar gati për këdo që udhëton drejt %@ .
sr: Спремна порука за све који путују према %@ .
sv: Ett färdigskrivet meddelande för alla som reser mot %@ .
th: ข้อความพร้อมเขียนสำหรับใครที่กำลังเดินทางไป %@ .
tr: %@ yönüne giden herkes için hazır yazılı bir mesaj.
uk: Готове повідомлення для тих, хто прямує до %@.
vi: Một tin nhắn viết sẵn cho bất kỳ ai đi tới %@ .
zh_hans: 为前往 %@ 的任何人准备的消息。
zh_hk: 為前往 %@ 的任何人準備的訊息。

source: A scratch-off secret, still covered
ar: سر قابل للخدش، لا يزال مغطى
bg: Тайна за издраскване, все още покрита
bs: Tajna koja se iscrtava, još uvijek pokrivena
ca: Un secret per raspar, encara cobert
cs: Tajemství seškrábnutí, stále zakryté
da: En skrabe hemmelighed, stadig dækket
de: Ein Rubbelgeheimnis, immer noch geheim
el: Ένα μυστικό που καλύπτεται ακόμα
es: Un secreto para raspar, aún oculto
et: Kraabitud saladus, ikka kaetud
eu: Scratch-off sekretua, oraindik estalita
fi: Raaputtava salaisuus, edelleen peitetty
fr: Un secret à gratter, toujours couvert
ga: A rún scratch-uaire, fós clúdaithe
gl: Un segredo para rascar, aínda cuberto
he: סוד שרוט, עדיין מכוסה
hi: एक गुप्त रहस्य, जो अभी भी छिपा हुआ है
hr: Tajna za ogrebotine, još uvijek pokrivena
hu: Egy lekaparható titok, még mindig fedve
id: Rahasia awal, masih tertutup
is: Klóra leyndarmál, enn hulið
it: Un segreto da grattare, ancora nascosto
ja: スクラッチオフの秘密はまだカバーされています
ka: საიდუმლო საიდუმლო, ჯერ კიდევ დაფარული
kk: Әлі жасырылған құпия
ko: 아직 가려져 있는 긁어내는 비밀
lt: Nubraukiama paslaptis, vis dar uždengta
lv: Noskrāpējams noslēpums, joprojām aizklāts
mk: Тајна за гребење, сè уште покриена
ms: Rahsia calar, masih tertutup
mt: Sigriet scratch-off, għadu mgħotti
nb: En avskrapet hemmelighet, fortsatt dekket
nl: Een krasgeheim, nog steeds verborgen
pl: Sekret do zdrapania, wciąż zakryty
pt_br: Um segredo raspado, ainda coberto
ro: Un secret răzuit, încă acoperit
ru: Секрет, который все еще скрыт
sk: Tajomstvo zoškrabnutia, stále zakryté
sl: Skrita skrivnost, ki je še vedno prikrita
sq: Një sekret gërvishtës, ende i mbuluar
sr: Тајна која се исцртава, још увек покривена
sv: En avskrapa hemlighet, fortfarande täckt
th: ความลับที่ยังไม่ถูกเปิดเผยที่ยังคงถูกปกปิดอยู่
tr: Hâlâ gizli olan kazınmış bir sır
uk: Закритий секрет, який досі закритий
vi: Một bí mật trầy xước, vẫn được che đậy
zh_hans: 一个刮开的秘密，仍然被掩盖
zh_hk: 一個刮開的秘密，仍然被掩蓋

source: a sealed letter
ar: رسالة مختومة
bg: запечатано писмо
bs: zapečaćeno pismo
ca: una carta segellada
cs: zapečetěný dopis
da: et forseglet brev
de: ein versiegelter Brief
el: μια σφραγισμένη επιστολή
es: una carta sellada
et: kinnine kiri
eu: gutun zigilatu bat
fi: sinetöity kirje
fr: une lettre scellée
ga: litir séalaithe
gl: unha carta selada
he: מכתב חתום
hi: एक सीलबंद पत्र
hr: zapečaćeno pismo
hu: lepecsételt levél
id: surat tersegel
is: innsiglað bréf
it: una lettera sigillata
ja: 封書
ka: დალუქული წერილი
kk: мөр басылған хат
ko: 봉인된 편지
lt: užantspauduotas laiškas
lv: aizzīmogota vēstule
mk: запечатено писмо
ms: surat yang dimeterai
mt: ittra ssiġillata
nb: et forseglet brev
nl: een verzegelde brief
pl: zapieczętowany list
pt_br: uma carta selada
ro: o scrisoare sigilată
ru: запечатанное письмо
sk: zapečatený list
sl: zapečateno pismo
sq: një letër të vulosur
sr: запечаћено писмо
sv: ett förseglat brev
th: จดหมายปิดผนึก
tr: mühürlü bir mektup
uk: запечатаний лист
vi: một lá thư niêm phong
zh_hans: 一封密封的信
zh_hk: 一封密封的信

source: A second line the recipient uncovers by hand. Try it below.
ar: السطر الثاني الذي يكشفه المستلم باليد. جربه أدناه.
bg: Втори ред, който получателят разкрива на ръка. Опитайте по-долу.
bs: Drugi red koji primalac otkriva rukom. Isprobajte u nastavku.
ca: Una segona línia que el destinatari descobreix a mà. Prova-ho a continuació.
cs: Druhý řádek, který příjemce odkryje ručně. Zkuste to níže.
da: En anden linje afdækker modtageren i hånden. Prøv det nedenfor.
de: Eine zweite Zeile deckt der Empfänger von Hand auf. Probiere es unten aus.
el: Μια δεύτερη γραμμή που ο παραλήπτης αποκαλύπτει με το χέρι. Δοκιμάστε το παρακάτω.
es: Una segunda línea que el destinatario descubre a mano. Pruébelo a continuación.
et: Teine rida, mille saaja avab käsitsi. Proovige seda allpool.
eu: Hartzaileak eskuz azaleratzen duen bigarren lerroa. Saiatu behean.
fi: Toinen rivi, jonka vastaanottaja paljastaa käsin. Kokeile alla.
fr: Une deuxième ligne que le destinataire découvre à la main. Essaie-le ci-dessous.
ga: An dara líne a aimsíonn an faighteoir de láimh. Bain triail as thíos.
gl: Unha segunda liña que o destinatario descobre a man. Proba a continuación.
he: שורה שנייה שהנמען חושף ביד. נסה זאת למטה.
hi: दूसरी पंक्ति जिसे प्राप्तकर्ता हाथ से खोलता है। इसे नीचे आज़माएँ.
hr: Drugi redak primatelj otkriva rukom. Isprobajte u nastavku.
hu: A második sor, amelyet a címzett kézzel tár fel. Próbálja ki alább.
id: Baris kedua yang dibuka penerima dengan tangan. Cobalah di bawah ini.
is: Önnur línu sem viðtakandinn afhjúpar með höndunum. Prófaðu það hér að neðan.
it: Una seconda linea che il destinatario scopre a mano. Provalo qui sotto.
ja: 2 行目は受信者が手書きで明らかにします。以下で試してみてください。
ka: მეორე ხაზს მიმღები ხსნის ხელით. სცადეთ ქვემოთ.
kk: Екінші жолды алушы қолмен ашады. Төменде көріңіз.
ko: 수신자가 손으로 발견한 두 번째 줄. 아래에서 시도해 보세요.
lt: Antroji eilutė, kurią gavėjas atskleidžia ranka. Išbandykite žemiau.
lv: Otrā rinda, ko saņēmējs atklāj ar roku. Izmēģiniet to zemāk.
mk: Втората линија што примачот ја открива рачно. Пробајте го подолу.
ms: Baris kedua yang dibuka oleh penerima dengan tangan. Cubalah di bawah.
mt: It-tieni linja li r-riċevitur jikxef bl-idejn. Ipprova hawn taħt.
nb: En andre linje avdekker mottakeren for hånd. Prøv det nedenfor.
nl: Een tweede regel legt de ontvanger met de hand bloot. Probeer het hieronder.
pl: Drugą linię odbiorca odkrywa ręcznie. Wypróbuj poniżej.
pt_br: Uma segunda linha que o destinatário descobre manualmente. Experimente abaixo.
ro: O a doua linie pe care destinatarul o descoperă manual. Încercați mai jos.
ru: Вторую строку получатель открывает вручную. Попробуй это ниже.
sk: Druhý riadok, ktorý príjemca odkryje ručne. Skúste to nižšie.
sl: Drugo vrstico prejemnik odkrije z roko. Poskusite spodaj.
sq: Një rresht i dytë që marrësi zbulon me dorë. Provojeni më poshtë.
sr: Други ред који прималац открива руком. Пробајте у наставку.
sv: En andra rad avslöjar mottagaren för hand. Prova nedan.
th: บรรทัดที่สองที่ผู้รับเปิดด้วยมือ ลองด้านล่าง
tr: Alıcının elle açtığı ikinci bir satır. Aşağıda deneyin.
uk: Другий рядок одержувач відкриває рукою. Спробуй це нижче.
vi: Dòng thứ hai người nhận mở ra bằng tay. Hãy thử nó dưới đây.
zh_hans: 收件人用手揭开第二行。下面试试吧。
zh_hk: 收件人用手揭開第二行。下面試試吧。

source: A shareable card of this journey, built from the real stamps above — not a drawing.
ar: بطاقة قابلة للمشاركة لهذه الرحلة، مبنية من الطوابع الحقيقية أعلاه - وليست رسمًا.
bg: Споделена карта на това пътуване, изградена от истинските печати по-горе — не рисунка.
bs: Kartica ovog putovanja koja se može dijeliti, napravljena od stvarnih pečata iznad - a ne crteža.
ca: Una targeta compartible d'aquest viatge, construïda a partir dels segells reals anteriors, no un dibuix.
cs: Karta této cesty, kterou lze sdílet, postavená ze skutečných známek výše – nikoli kresby.
da: Et delbart kort af denne rejse, bygget af de rigtige frimærker ovenfor - ikke en tegning.
de: Eine gemeinsam nutzbare Karte dieser Reise, erstellt aus den echten Briefmarken oben – keine Zeichnung.
el: Μια κοινή κάρτα αυτού του ταξιδιού, χτισμένη από τα πραγματικά γραμματόσημα παραπάνω — όχι ένα σχέδιο.
es: Una tarjeta para compartir de este viaje, construida a partir de los sellos reales de arriba, no un dibujo.
et: Selle teekonna jagatav kaart, mis on ehitatud ülaltoodud tõelistest templitest – mitte joonisest.
eu: Bidaia honen karta partekagarria, goiko zigilu errealetatik eraikia, ez marrazki bat.
fi: Tämän matkan jaettava kortti, joka on rakennettu yllä olevista oikeista postimerkeistä – ei piirroksesta.
fr: Une carte partageable de ce voyage, construite à partir des vrais timbres ci-dessus – pas un dessin.
ga: Cárta inroinnte den turas seo, tógtha ó na fíor-stampaí thuas — ní líníocht.
gl: Unha tarxeta que se pode compartir desta viaxe, construída a partir dos selos reais anteriores, non un debuxo.
he: כרטיס ניתן לשיתוף של המסע הזה, שנבנה מהחותמות האמיתיות למעלה - לא ציור.
hi: इस यात्रा का एक साझा करने योग्य कार्ड, जो उपरोक्त वास्तविक टिकटों से बनाया गया है - कोई चित्र नहीं।
hr: Karta ovog putovanja koja se može dijeliti, napravljena od stvarnih markica iznad - a ne crteža.
hu: Az utazás megosztható kártyája, amely a fenti valódi bélyegekből épült fel – nem rajz.
id: Kartu perjalanan ini yang dapat dibagikan, dibuat dari prangko asli di atas — bukan gambar.
is: Deilanlegt kort af þessari ferð, byggt úr alvöru frímerkjum hér að ofan - ekki teikning.
it: Una cartolina condivisibile di questo viaggio, realizzata con i francobolli reali qui sopra, non con un disegno.
ja: この旅の共有可能なカードは、絵ではなく、上記の本物のスタンプから作られています。
ka: ამ მოგზაურობის გასაზიარებელი ბარათი, რომელიც აგებულია ზემოთ არსებული რეალური მარკებიდან - არა ნახატი.
kk: Бұл саяхаттың ортақ картасы, жоғарыдағы нақты маркалардан жасалған — сызба емес.
ko: 그림이 아닌 위의 실제 우표로 제작된 이 여행의 공유 가능한 카드입니다.
lt: Bendrinama šios kelionės kortelė, sukurta iš aukščiau esančių tikrų antspaudų, o ne piešinio.
lv: Koplietojama šī ceļojuma kartīte, kas veidota no iepriekš redzamajiem īstajiem zīmogiem, nevis zīmējuma.
mk: Карта за споделување на ова патување, изградена од вистинските печати погоре - не цртеж.
ms: Kad yang boleh dikongsi perjalanan ini, dibina daripada setem sebenar di atas — bukan lukisan.
mt: Karta li tista’ tinqasam ta’ dan il-vjaġġ, mibnija mit-timbri reali ta’ hawn fuq — mhux tpinġija.
nb: Et delbart kort fra denne reisen, bygget fra de virkelige frimerkene ovenfor - ikke en tegning.
nl: Een deelbare kaart van deze reis, opgebouwd uit de echte postzegels hierboven – geen tekening.
pl: Udostępniona karta tej podróży, zbudowana z prawdziwych znaczków powyżej – a nie z rysunku.
pt_br: Um cartão compartilhável desta jornada, construído a partir dos selos reais acima — não um desenho.
ro: O carte care poate fi partajată a acestei călătorii, construită din ștampilele reale de mai sus - nu un desen.
ru: Общая карта этого путешествия, построенная на основе настоящих марок, а не рисунков.
sk: Karta tejto cesty, ktorú možno zdieľať, postavená zo skutočných známok vyššie – nie kresby.
sl: Kartica tega potovanja, ki jo je mogoče deliti, sestavljena iz resničnih zgornjih znamk – ne risbe.
sq: Një kartë e ndashme e këtij udhëtimi, e ndërtuar nga pullat reale të mësipërme - jo një vizatim.
sr: Картица овог путовања која се може поделити, направљена од правих маркица изнад — а не цртеж.
sv: Ett delbart kort för denna resa, byggt av de riktiga stämplarna ovan - inte en teckning.
th: การ์ดที่แชร์ได้ของการเดินทางครั้งนี้ สร้างขึ้นจากแสตมป์จริงด้านบน ไม่ใช่ภาพวาด
tr: Bu yolculuğun yukarıdaki gerçek pullardan oluşturulmuş, paylaşılabilir bir kartı; bir çizim değil.
uk: Картка цієї подорожі, якою можна поділитися, створена зі справжніх марок вище, а не з малюнка.
vi: Một tấm thiệp có thể chia sẻ về cuộc hành trình này, được xây dựng từ những con tem thật ở trên — không phải một bức vẽ.
zh_hans: 这次旅程的可共享卡片，由上面的真实邮票制成，而不是绘图。
zh_hk: 這次旅程的可共享卡片，由上面的真實郵票製成，而不是繪圖。

source: A shareable card of this journey's real stamps — unlocked by expanding the pasture.
ar: بطاقة قابلة للمشاركة تحتوي على الطوابع الحقيقية لهذه الرحلة - تم فتحها من خلال توسيع المرعى.
bg: Карта за споделяне с истинските печати на това пътуване — отключена чрез разширяване на пасището.
bs: Zajednička karta pravih markica ovog putovanja — otključana proširenjem pašnjaka.
ca: Una targeta que es pot compartir amb els segells reals d'aquest viatge, que es desbloqueja ampliant la pastura.
cs: Sdílitelná karta skutečných známek této cesty – odemčená rozšířením pastviny.
da: Et delbart kort med denne rejses rigtige frimærker - låst op ved at udvide græsgangen.
de: Eine gemeinsam nutzbare Karte mit den echten Stempeln dieser Reise – freigeschaltet durch die Erweiterung der Weide.
el: Μια κοινή κάρτα με τα πραγματικά γραμματόσημα αυτού του ταξιδιού — ξεκλειδωμένη με την επέκταση του βοσκοτόπου.
es: Una tarjeta para compartir con los sellos reales de este viaje, que se desbloquea al ampliar el pasto.
et: Jagatav kaart selle teekonna tõelistest markidest – karjamaa laiendamise tõttu lukust lahti.
eu: Bidaia honen benetako zigiluen karta partekagarria, larrea zabalduz desblokeatua.
fi: Jaettava kortti tämän matkan todellisista postimerkeistä – avataan laajentamalla laitumea.
fr: Une carte partageable des véritables timbres de ce voyage — débloqués en agrandissant le pâturage.
ga: Cárta inroinnte d'fhíor-stampaí an turais seo - díghlasáilte tríd an féarach a leathnú.
gl: Unha tarxeta que se pode compartir dos selos reais desta viaxe, desbloqueada ao ampliar o pasto.
he: כרטיס ניתן לשיתוף של הבולים האמיתיים של המסע הזה - נפתח על ידי הרחבת המרעה.
hi: इस यात्रा के वास्तविक टिकटों का एक साझा करने योग्य कार्ड - चरागाह का विस्तार करके अनलॉक किया गया।
hr: Dijeljiva karta stvarnih markica ovog putovanja — otključana širenjem pašnjaka.
hu: Megosztható kártya az utazás valódi bélyegeiről – a legelő kiterjesztésével feloldható.
id: Kartu yang dapat dibagikan berisi prangko perjalanan ini — dibuka dengan memperluas padang rumput.
is: Spjald sem hægt er að deila með raunverulegum frímerkjum þessarar ferðar - opnað með því að stækka haginn.
it: Una carta condivisibile con i veri francobolli di questo viaggio, sbloccata espandendo il pascolo.
ja: この旅の本物のスタンプの共有可能なカード - 牧草地を拡張することでロックが解除されます。
ka: ამ მოგზაურობის რეალური მარკების გასაზიარებელი ბარათი - განბლოკილია საძოვრების გაფართოებით.
kk: Бұл саяхаттың нақты маркаларының ортақ картасы — жайылымды кеңейту арқылы ашылды.
ko: 이 여행의 실제 우표를 공유할 수 있는 카드 — 목초지를 확장하면 잠금 해제됩니다.
lt: Tikrųjų šios kelionės ženklų kortelė, kuria galima dalintis – atrakinta išplėtus ganyklą.
lv: Kopīgojama kartīte ar šī ceļojuma īstajām pastmarkām — atbloķēta, paplašinot ganības.
mk: Картичка за споделување на вистинските поштенски марки на ова патување - отклучена со проширување на пасиштето.
ms: Kad yang boleh dikongsi bagi setem sebenar perjalanan ini — dibuka kuncinya dengan mengembangkan padang rumput.
mt: Karta li tista' tinqasam tat-timbri reali ta' dan il-vjaġġ — tinfetaħ billi tespandi l-mergħa.
nb: Et delbart kort med denne reisens ekte frimerker – låst opp ved å utvide beitet.
nl: Een deelbare kaart met de echte stempels van deze reis, ontgrendeld door het weiland uit te breiden.
pl: Udostępniana karta zawierająca prawdziwe znaczki z tej podróży — odblokowywana poprzez powiększanie pastwiska.
pt_br: Um cartão compartilhável com os verdadeiros selos desta jornada — desbloqueado ao expandir o pasto.
ro: O carte care poate fi partajată cu ștampile reale ale acestei călătorii — deblocată prin extinderea pășunilor.
ru: Общая карта с настоящими марками этого путешествия, которую можно открыть, расширив пастбище.
sk: Zdieľateľná karta skutočných známok tejto cesty – odomknutá rozšírením pastviny.
sl: Kartica pravih žigov tega potovanja, ki jo je mogoče deliti – odklenjena z razširitvijo pašnika.
sq: Një kartë e ndashme e pullave reale të këtij udhëtimi — e zhbllokuar duke zgjeruar kullotën.
sr: Дељива карта правих маркица овог путовања — откључана проширењем пашњака.
sv: Ett delbart kort med den här resans riktiga frimärken – låst upp genom att utöka betesmarken.
th: การ์ดแสตมป์จริงของการเดินทางครั้งนี้ที่แชร์ได้ — ปลดล็อคโดยการขยายทุ่งหญ้า
tr: Merayı genişleterek açılan, bu yolculuğun gerçek pullarını gösteren paylaşılabilir bir kart.
uk: Картка справжніх марок цієї подорожі, якою можна ділитися, відкривається, розширивши пасовище.
vi: Thẻ có thể chia sẻ chứa các tem thực của hành trình này - được mở khóa bằng cách mở rộng đồng cỏ.
zh_hans: 这张旅程真实印记的可共享卡片——通过扩大牧场来解锁。
zh_hk: 這張旅程真實印記的可共享卡片——透過擴大牧場來解鎖。

source: A Shepherd
ar: راعي
bg: Пастир
bs: Pastir
ca: Un pastor
cs: Pastýř
da: En hyrde
de: Ein Hirte
el: Ένας βοσκός
es: un pastor
et: Karjane
eu: Artzain bat
fi: Paimen
fr: Un berger
ga: A Aoire
gl: Un pastor
he: רועה צאן
hi: एक चरवाहा
hr: Pastir
hu: Egy juhász
id: Seorang Gembala
is: Hirðir
it: Un pastore
ja: 羊飼い
ka: მწყემსი
kk: Шопан
ko: 양치기
lt: Ganytojas
lv: Gans
mk: Овчар
ms: Seorang Gembala
mt: Ragħaj
nb: En hyrde
nl: Een herder
pl: Pasterz
pt_br: Um pastor
ro: Un ciobanesc
ru: Пастух
sk: Pastier
sl: Pastir
sq: Një Bari
sr: А Схепхерд
sv: En herde
th: คนเลี้ยงแกะ
tr: Bir Çoban
uk: Вівчарка
vi: một người chăn cừu
zh_hans: 牧羊人
zh_hk: 牧羊人

source: A Shepherd ID has 10 characters, like ABCDE-FGHJK.
ar: يحتوي معرف الراعي على 10 أحرف، مثل ABCDE-FGHJK.
bg: ID на Shepherd има 10 знака, като ABCDE-FGHJK.
bs: Shepherd ID ima 10 znakova, poput ABCDE-FGHJK.
ca: Un identificador de pastor té 10 caràcters, com ara ABCDE-FGHJK.
cs: Shepherd ID má 10 znaků, jako ABCDE-FGHJK.
da: Et hyrde-id har 10 tegn, som ABCDE-FGHJK.
de: Eine Shepherd-ID hat 10 Zeichen, wie ABCDE-FGHJK.
el: Ένα Shepherd ID έχει 10 χαρακτήρες, όπως ABCDE-FGHJK.
es: Una identificación de Shepherd tiene 10 caracteres, como ABCDE-FGHJK.
et: Shepherd ID koosneb 10 tähemärgist, näiteks ABCDE-FGHJK.
eu: Shepherd ID batek 10 karaktere ditu, adibidez, ABCDE-FGHJK.
fi: Shepherd ID:ssä on 10 merkkiä, kuten ABCDE-FGHJK.
fr: Un identifiant de berger comporte 10 caractères, comme ABCDE-FGHJK.
ga: Tá 10 gcarachtar ag ID Aoire, amhail ABCDE-FGHJK.
gl: Un ID de Shepherd ten 10 caracteres, como ABCDE-FGHJK.
he: ל-Shepherd ID יש 10 תווים, כמו ABCDE-FGHJK.
hi: शेफर्ड आईडी में ABCDE-FGHJK जैसे 10 अक्षर होते हैं।
hr: Shepherd ID ima 10 znakova, poput ABCDE-FGHJK.
hu: A Shepherd ID 10 karakterből áll, például ABCDE-FGHJK.
id: ID Shepherd memiliki 10 karakter, seperti ABCDE-FGHJK.
is: Shepherd ID hefur 10 stafi, eins og ABCDE-FGHJK.
it: Un ID pastore ha 10 caratteri, come ABCDE-FGHJK.
ja: Shepherd ID は、ABCDE-FGHJK のように 10 文字で構成されます。
ka: Shepherd ID-ს აქვს 10 სიმბოლო, როგორიცაა ABCDE-FGHJK.
kk: Шопан идентификаторында ABCDE-FGHJK сияқты 10 таңба бар.
ko: Shepherd ID는 ABCDE-FGHJK와 같이 10자로 구성됩니다.
lt: Piemens ID turi 10 simbolių, pvz., ABCDE-FGHJK.
lv: Gana ID ir 10 rakstzīmes, piemēram, ABCDE-FGHJK.
mk: Идентификаторот на Shepherd има 10 знаци, како ABCDE-FGHJK.
ms: ID Shepherd mempunyai 10 aksara, seperti ABCDE-FGHJK.
mt: Shepherd ID għandha 10 karattri, bħal ABCDE-FGHJK.
nb: En Shepherd ID har 10 tegn, som ABCDE-FGHJK.
nl: Een herder-ID bestaat uit 10 tekens, zoals ABCDE-FGHJK.
pl: Identyfikator pasterza składa się z 10 znaków, np. ABCDE-FGHJK.
pt_br: Um Shepherd ID possui 10 caracteres, como ABCDE-FGHJK.
ro: Un ID Shepherd are 10 caractere, cum ar fi ABCDE-FGHJK.
ru: Идентификатор Shepherd состоит из 10 символов, например ABCDE-FGHJK.
sk: ID ovčiaka má 10 znakov, napríklad ABCDE-FGHJK.
sl: ID pastirja ima 10 znakov, na primer ABCDE-FGHJK.
sq: Një ID e Shepherd ka 10 karaktere, si ABCDE-FGHJK.
sr: Схепхерд ИД има 10 знакова, попут АБЦДЕ-ФГХЈК.
sv: Ett Shepherd ID har 10 tecken, som ABCDE-FGHJK.
th: Shepherd ID มีอักขระ 10 ตัว เช่น ABCDE-FGHJK
tr: Bir Çoban Kimliği ABCDE-FGHJK gibi 10 karakterden oluşur.
uk: Ідентифікатор вівчарки складається з 10 символів, наприклад ABCDE-FGHJK.
vi: ID Shepherd có 10 ký tự, như ABCDE-FGHJK.
zh_hans: Shepherd ID 有 10 个字符，例如 ABCDE-FGHJK。
zh_hk: Shepherd ID 有 10 個字符，例如 ABCDE-FGHJK。

source: A short secret line
ar: خط سري قصير
bg: Кратка тайна линия
bs: Kratka tajna linija
ca: Una breu línia secreta
cs: Krátká tajná linka
da: En kort hemmelig linje
de: Eine kurze Geheimlinie
el: Μια σύντομη μυστική γραμμή
es: Una breve línea secreta
et: Lühike salaliin
eu: Lerro sekretu labur bat
fi: Lyhyt salainen linja
fr: Une courte ligne secrète
ga: Líne rúnda gearrthóg
gl: Unha curta liña secreta
he: שורה סודית קצרה
hi: एक छोटी गुप्त पंक्ति
hr: Kratka tajna linija
hu: Egy rövid titkos sor
id: Jalur rahasia singkat
is: Stutt leynilína
it: Una breve linea segreta
ja: 短い秘密のライン
ka: მოკლე საიდუმლო ხაზი
kk: Қысқа құпия сызық
ko: 짧은 비밀 라인
lt: Trumpa slapta eilutė
lv: Īsa slepenā līnija
mk: Кратка тајна линија
ms: Satu baris rahsia pendek
mt: Linja sigrieta qasira
nb: En kort hemmelig linje
nl: Een korte geheime lijn
pl: Krótka tajna linia
pt_br: Uma pequena linha secreta
ro: Un scurt rând secret
ru: Короткая секретная линия
sk: Krátka tajná línia
sl: Kratka tajna linija
sq: Një linjë e shkurtër sekrete
sr: Кратка тајна линија
sv: En kort hemlig rad
th: สายลับสั้น ๆ
tr: Kısa bir gizli hat
uk: Коротка секретна лінія
vi: Một dòng bí mật ngắn
zh_hans: 一条简短的密线
zh_hk: 一條簡短的密線
